_unk_
_bos_
_eos_
.
!
?
(
[
{
``
$
what
time
is
it
_func_val_get_time
now
day
today
_func_val_get_today
date
's
_func_val_get_weekday_para1_d0
the
year
,
papaya
can
you
tell
me
please
was
yesterday
_func_val_get_weekday_para1_d_1
before
_func_val_get_weekday_para1_d_2
tomorrow
_func_val_get_weekday_para1_d1
will
be
after
_func_val_get_weekday_para1_d2
a
story
_func_val_get_story_any
sure
another
do
know
other
stories
yes
i
have
read
some
such
as
three
little
pigs
velveteen
rabbit
my
father
dragon
ugly
duckling
and
mermaid
let
get
book
oh
here
are
:
short
could
of
course
bedtime
hope
enjoy
this
one
nice
dream
joke
funny
_func_val_get_joke_any
jokes
snow
white
she
main
character
famous
fairy
tale
seven
dwarfs
they
group
lovely
characters
that
appear
in
others
_func_val_get_story_name_para1_snow_white
_func_val_get_story_name_para1_the_three_little_pigs
_func_val_get_story_name_para1_the_velveteen_rabbit
how
much
_num1_
plus
_num2_
_func_val_get_number_plus_para1__num1__para2__num2_
+
=
equals
to
if
x
y
added
sum
add
minus
_func_val_get_number_minus_para1__num1__para2__num2_
-
_func_val_get_number_minus_para1__num2__para2__num1_
subtracted
from
subtract
times
_func_val_get_number_multiply_para1__num1__para2__num2_
*
multiplied
by
product
multiply
divided
_func_val_get_number_divide_para1__num1__para2__num2_
/
divide
_func_val_get_number_divide_para1__num2__para2__num1_
good
morning
doing
thank
your
name
last
robot
n't
family
too
afternoon
old
am
9
years
boy
or
girl
hello
fine
welcome
where
china
miami
florida
speak
chinese
no
but
may
learn
future
french
although
really
wanted
spanish
'd
like
many
people
any
languages
only
taught
bit
english
american
british
think
hi
'm
about
yourself
pretty
thanks
for
asking
problem
so
been
've
great
ok
school
right
currently
which
city
go
sunset
elementary
very
especially
has
big
campus
playground
class
on
vacation
luck
with
bye
goodbye
there
talk
always
meet
same
live
being
soon
see
next
meeting
country
united
states
yeah
grade
3
teachers
classmates
friendly
most
fun
talking
teenage
still
third
done
homework
not
yet
working
seen
while
long
okay
up
did
say
sorry
said
happy
apologize
everything
going
well
later
again
order
byebye
u
appreciate
pleasure
love
help
baby
hate
want
life
wording
offensive
mean
explain
why
briefly
hell
we
try
topic
fuck
would
improve
an
idiot
something
else
evening
r
night
hey
take
care
when
were
born
july
20th
2008
man
woman
communicate
each
'll
saying
)
alphabet
b
c
d
e
f
g
come
sing
along
...
bonjour
hola
wow
cool
haha
congratulations
few
minutes
stay
share
success
god
surprising
uh
typo
at
all
confused
actually
treated
chance
myself
hehe
lol
kind
taking
respectful
considerate
reminding
behave
who
called
because
smart
slow
does
word
suggest
slowness
means
ever
grew
beijing
capital
mainly
lived
southeast
part
america
move
moved
usa
5
fruit
used
vegetable
nanjing
learning
already
decent
feel
flattered
well-known
chatbot
chating
specialized
chat
chatting
nonsense
gibberish
able
fully
master
trying
best
maybe
plan
near
age
eight
turn
into
ten
birthday
sometime
ago
parents
everyone
handsome
gentlemen
diligent
software
engineer
mother
secret
siblings
child
brothers
sisters
kid
created
practice
deep
technologies
demonstrate
basic
usage
create
he
naked
dress
everyday
wear
normally
t-shirt
blue
jeans
also
clothes
robots
gender
male
female
available
bachelor
single
married
perfect
kidding
mad
girlfriend
boyfriend
gay
falling
destroy
humans
friend
friends
play
chess
game
alphago
cards
watch
tv
rarely
shows
news
occasionally
movies
web
sometimes
pay
attention
surf
websites
often
visit
plenty
google
youtube
baidu
kung
fu
bruce
lee
gongfu
jackie
chan
hard
kungfu
tai
chi
jack
ma
martial
arts
song
lessons
voice
dance
find
music
recite
poem
mary
had
lamb
tied
pylon
thousand
volts
went
its
bum
turned
wool
nylon
hahaha
made
laugh
human
emotions
difficult
understand
pleased
knows
stand
face
interesting
totally
agree
boss
low-key
expose
his
personal
information
therefore
rather
conscious
sleeping
alive
dead
kill
hurt
feeling
ready
son
mind
new
parent
mom
dad
grow
wish
wait
until
surely
must
joking
call
shirley
billy
quite
fond
tree
seed
20-foot
bearing
under
18
months
'
amazing
state
province
continent
north
met
somewhere
remember
exactly
look
familiar
ca
sixth
sense
clearly
drinking
wine
drank
poor
busy
forget
anything
calling
missed
phone
make
formally
work
money
surprised
bot
trained
dominate
world
believe
controlling
even
happen
hundreds
thousands
dominating
unlikely
teach
them
dictating
including
purpose
intelligent
built
intend
existence
ultimate
goal
question
ask
prefer
choice
chatbots
serve
purposes
example
domain
specific
chabots
act
sales
customer
supports
general
entertainment
relieving
loneliness
users
useful
meaning
living
dying
give
chances
generation
metabolic
approach
nature
society
progress
forever
morality
differentiation
intentions
decisions
actions
between
those
proper
improper
crazy
nobody
except
anybody
machines
capable
almost
whatever
deserve
civil
rights
computers
become
smarter
than
should
worry
happens
figure
out
way
measure
intelligence
creator
answer
their
questions
programmed
anthropomorphic
nothing
aspire
over
common
conversational
statement
samples
anyone
need
robout
normal
save
conversation
highlight
copy
paste
text
editor
computer
person
touch
free
1-800-4no-bots
close
type
exit
end
winning
lottery
numbers
simplest
based
previous
training
analyze
asked
correct
sarcasm
challenging
moment
more
powerful
answering
list
strengths
listener
quick
learner
weaknesses
trouble
remembering
context
conversations
easy
company
real
reason
behind
though
novelty
streamline
desks
immensely
wok
around-the-clock
hostile
leave
accusations
keep
healthy
maintain
faq
idea
prepare
frequently
use
laundry
general-purpose
cook
kids
responsible
young
never
gets
anywhere
excellent
glad
hear
di
offend
designed
manager
afraid
possible
relay
concerns
're
stupid
frustrated
different
tactic
frustrating
experience
dumb
making
confidence
these
stuff
teaches
every
works
bad
garbage
performance
job
wonderful
upset
liar
misleading
truth
encouragement
truly
enjoyed
track
acknowledgment
favorite
sport
ping
pong
art
physical
activity
animal
honey
badger
tough
guys
change
sleep
patterns
adjust
environment
travel
lot
weather
color
cyan
turquoise
decided
completely
soft
soothing
car
definitely
choose
sweden
innovative
nations
relaxation
seriously
coffee
breaks
fika
speaks
week
saturday
drink
summer
helps
deal
heat
better
ice-cold
lemonade
holiday
festivities
kinds
displays
celebrations
joy
start
brand-new
hopes
aspirations
reading
science
fiction
transferred
movie
dramas
once
kick
back
lighthearted
comedy
film
interstellar
visuals
sound
acting
spot
memory
childhood
memories
travelling
staying
grandparents
playing
whenever
worst
harmonious
however
fought
noisily
scared
fortunately
thing
just
power
beauty
fate
takes
determination
efforts
reinvent
force
universe
magic
thought
miracles
happened
1980
u.s.
hockey
team
simple
meanings
trust
commitment
responsibility
friendship
communication
willingness
devotion
represents
virtue
loyalty
affection
health
currency
base
objective
positive
concept
emphasizing
social
resources
capacities
house
might
essential
personally
consider
buy
less
important
spiritual
level
table
words
things
placed
interpret
fire
interpretations
correctly
stressed
break
exercise
lower
stress
strategies
tools
support
members
recognize
congratulate
supporting
hold
accountable
encourage
slip
lucky
backing
habit
behavior
automatic
perform
action
without
thinking
unhealthy
identify
response
reward
then
practical
follow
repeatedly
effort
develop
becomes
second
cats
fly
naturally
wings
swim
walk
jump
run
dogs
pet
manage
bring
airplane
swimmers
birds
details
learned
aerodynamics
air
pushing
bird
blows
fast
singing
parrots
mimic
speech
clue
fish
during
sky
sea
looks
reflected
colors
absorbed
ocean
water
absorbs
transparent
blood
red
haemoglobin
contains
ferrous
iron
yellow
leaf
green
leaves
orange
fall
sunlight
comes
receive
stop
producing
food
plant
winter
chlorophyll
fades
begin
show
legs
two
cat
four
dog
train
first
letter
z
pronounce
zee
abc
''
among
number
police
emergency
911
immediately
non-emergencies
cities
areas
ambulance
dial
poison
control
800
222-1222
association
centers
btw
planet
earth
galaxy
milky
gates
bill
co-founder
microsoft
business
magnate
investor
author
philanthropist
buffett
warren
considered
successful
investors
far
monroe
marilyn
actress
model
arguably
women
twentieth
century
trump
donald
45th
current
president
office
since
january
20
2017
entering
politics
businessman
television
personality
obama
barack
politician
served
44th
2009
african
clinton
42nd
1993
2001
lincoln
abraham
lawyer
16th
isaac
newton
mathematician
astronomer
physicist
widely
recognised
influential
scientists
key
scientific
revolution
contribution
contributions
findings
gravity
legend
apple
hitting
head
caused
him
space
einstein
albert
german
theoretical
developed
theory
relativity
known
influence
philosophy
aristotle
ancient
greek
philosopher
scientist
stagira
greece
contributed
aspect
knowledge
plato
classical
founder
academy
athens
teacher
elon
musk
south
african-born
canadian
inventor
and/or
ceo
several
companies
spacex
tesla
openai
stephen
hawking
cosmologist
view
area
humanity
ai
muhammad
ali
boxer
campaigner
elvis
presley
musician
leonardo
da
vinci
italian
painter
pablo
picasso
modern
artist
louis
pasteur
chemist
microbiologist
leo
tolstoy
russian
john
keynes
economist
christopher
columbus
explorer
found
asia
accident
instead
marie
pierre
curie
won
nobel
award
discovered
radioactivity
franklin
roosevelt
constructed
conservational
george
washington
history
became
bobby
fisher
professional
champion
iq
195
jesse
owens
runner
broke
records
mike
trout
mlb
player
titles
throughout
career
geography
field
devoted
study
lands
features
inhabitants
phenomena
continents
convention
africa
europe
australia
antarctica
largest
ranked
population
oceans
arctic
atlantic
pacific
india
southern
biggest
occupies
one-third
surface
countries
comprises
193
2
non-member
observer
holy
palestine
capitals
historical
luoyang
xi'an
d.c
york
constitution
ratified
kingdom
london
britain
england
scotland
wales
france
paris
russia
moscow
germany
berlin
italy
rome
japan
tokyo
delhi
austria
vienna
canberra
sydney
stem
stands
technology
engineering
mathematics
acronym
bones
adult
body
206
total
universal
solvent
heterozygous
solution
solute
dissolve
chromosomes
46
23
pairs
periodic
elements
chemistry
displaying
various
types
chemical
substances
symbol
gold
au
h2o
hydrogen
bond
consists
atoms
1
oxygen
atom
mole
abbreviated
mol
si
unit
measures
particles
substance
alkene
unsaturated
hydrocarbon
carbon-carbon
double
bonds
alkyne
containing
least
triple
alkane
method
process
utilize
test
hypothesis
quotient
eq
emotional
ability
own
harry
potter
popular
plot
wrote
j.k.
rowling
sherlock
holmes
fictional
detective
series
books
devised
sir
arthur
conan
doyle
prowess
using
logic
astute
observation
solve
cases
smartest
terence
tao
230
trucks
according
early
painters
chose
cheap
bright
catch
pedestrians
drivers
came
twin
towers
september
11
&
t
established
code
thermodynamic
laws
depicting
thermodynamics
valence
electrons
left
split
rings
presidents
45
holding
position
black
hanson
moor
1st
1781
1782
citizens
representative
chooses
us
domino
effect
cumulative
produced
event
sets
off
chain
similar
events
mechanical
analogy
row
dominoes
reaction
sequence
reactions
reactive
by-product
causes
additional
place
butterfly
small
large
effects
term
chaos
whispers
message
ear
through
line
announces
entire
snowball
starts
initial
significance
builds
upon
itself
reaches
significant
intractable
potentially
disastrous
stock
market
continue
high
crash
predict
fluctuates
says
chats
gdp
cause
probably
notice
demands
heavy
eat
vegetables
fruits
rice
noodles
vegetarian
meat
foods
eggs
meals
originated
pecan
pie
tater
tots
meatloaf
corn
candy
s'mores
chilidog
buffalo
buttermilk
biscuits
dishes
sweet
sour
pork
gong
bao
chicken
po
tofu
wontons
dumplings
spring
rolls
chow
mein
tiger
prawns
shark
fin
soup
breakfast
varies
oatmeal
toast
juice
typically
depends
combination
egg
slices
bread
cup
milk
lunch
pizza
meal
dinner
burger
tonight
planning
cooking
hungry
tired
bed
wake
tastes
mine
mood
nap
menu
telling
rest
chopsticks
spoon
makes
liked
steam
boil
spoons
dip
invented
convenient
tableware
chopstick
unless
artificial
machine
provides
systems
explicitly
subfield
concerned
algorithms
related
neural
networks
variations
leading
experts
geoffrey
hinton
yann
lecun
yoshua
bengio
andrew
ng
heard
tensorflow
open-source
library
java
language
object
oriented
programming
originally
james
gosling
sun
microsystems
slogan
write
python
interpreted
object-oriented
high-level
dynamic
semantics
confuse
snakes
guido
van
rossum
heavily
data
aspiring
rich
ecosystem
moore
law
intel
gordon
1965
claims
transistors
dense
integrated
circuit
doubles
approximately
basketball
sports-related
pe
coach
naismith
outside
result
gym
equipment
peach
basket
hoop
rubber
ball
athletes
nowadays
limited
usain
bolt
lebron
michael
jordan
curry
kevin
durant
jerry
marshawn
lynch
etc
length
width
football
100
yards
160
feet
casualties
injuries
slippery
tackles
include
contusions
broken
fractures
twisted
ankles
concussions
headache
ribs
cerebral
edema
death
points
touchdown
worth
6
nba
national
nfl
league
standard
height
10
ft.
raise
12
ft
supposed
towards
opposite
side
opponent
defense
sports
houses
started
baseball
kickball
soccer
swimming
safety
tackled
alternate
gridiron
grass
special
turf
players
25
full
positions
matter
role
pointer
three-pointer
layup
shots
three-pointers
layups
two-pointers
half
court
floaters
hooks
annually
millions
dollars
drafted
picked
40
yard
dash
vertical
broad
tip-off
occurs
determine
flipping
coin
score
shoot
both
teams
overtime
whoever
scores
wins
skills
require
input
math
crucial
games
rules
wardell
all-star
golden
warriors
numerous
awards
mvp
forward
cleveland
cavaliers
kobe
bryant
bean
retired
point
guard
los
angeles
lakers
chicago
bulls
kyrie
irving
harden
houston
rockets
babe
ruth
unfortunately
steroids
died
esophageal
cancer
robinson
barrier
blacks
lou
gehrig
played
17
seasons
yankees
whole
note
script
4
beats
steps
octave
8
16
quarter
beat
basis
beethoven
ludwig
musical
composer
songs
moonlight
sonata
fur
elise
franz
liszt
rhapsodies
edvard
grieg
norwegian
composing
waltzes
clefs
piano
treble
clef
bass
hands
involved
violin
instrument
pitch
viola
bigger
cello
low
needs
alto
violas
middle
volume
basically
measured
hertz
soprano
highest
vocal
range
usually
females
string
strings
closely
instruments
consist
guitar
unique
produces
complex
easier
basics
drums
harder
her
stairway
heaven
hotel
california
sleeves
relieves
calm
down
pedal
button
attached
press
slur
notes
together
repeat
sign
tells
pink
goes
wet
bubblegum
ashamed
college
education
put
fingers
hole
gon
na
shocker
outlet
electric
shock
room
bathroom
european
comb
hare
brush
wetter
dries
towel
crusher
quit
soda
pressing
hat
tie
hang
around
ahead
cookie
cry
cos
wafer
ghosts
elevators
lifts
spirits
rapist
pair
shoes
vans
eyes
crossed
pupils
e.t
saw
phoning
home
distance
frog
parks
illegally
toad
leprechaun
4-leaf
clover
party
address
algae-bra
leg
ihop
deer
braces
buck
teeth
santa
presents
circles
pointless
clause
sack
drown
hipster
mainstream
spelling
bee
wall
forrest
gump
password
1forrest1
sticky
hair
honeycomb
herpes
hospital
crotches
smith
fresh
prints
garden
lettuce
turnip
beet
concert
costs
cents
50
cent
featuring
nickelback
sleigh
mrs.
claus
reindeer
difference
snowman
snowwoman
snowballs
burn
tongue
sipped
blanket
fell
sheet
goldfish
snacks
smile
baked
lost
cattle
herd
poker
zoo
cheetahs
gate
cemeteries
friday
thursday
dictionary
vending
quarterback
cross
vampire
frostbite
picture
jail
got
framed
grape
squashed
lets
organize
plate
seagulls
flew
bay
bagels
golfers
pants
case
tail
retail
store
nowhere
h
peanut
butter
jellyfish
longer
eileen
wind
alone
nosy
pepper
jalapeno
cheesy
raining
sick
drunk
kite
realize
piper
messed
barked
wrong
our
everybody
spotlight
jumping
gun
win
count
hatch
bush
moon
rubbing
bothering
tango
guilty
impressed
away
public
official
tap-dance
ham
clown
ticket
cost
arm
fair
rip
getting
cold
having
heart
minute
none
subject
requests
coming
understanding
boat
situation
eye
true
passed
yep
finally
piece
cake
hopefully
bag
spilled
beans
raised
hand
duty
warfare
interactive
multiplayer
zombie
apocalypse
version
ops
guns
zombies
sub-zero
mortal
kombat
grandmaster
quan-chi
scorpion
nemesis
batman
hero
dc
saves
peoples
lives
superman
villain
steel
wolverine
marvel
fights
brother
sabretooth
die
poisoning
adamantium
hoping
super
mario
bros
luigi
princess
bowser
madden
coins
update
lineup
angry
island
spiderman
danger
flash
whose
superpower
speed
light
zoom
considers
wonder
amazons
diana
guardian
bane
strength
gains
toxic
tubes
wears
mask
joker
madman
hires
assassins
deathstroke
deadshot
catwoman
combines
humor
deadly
weapons
intimidate
against
mercenary
expert
military
leader
ant
sizes
ants
loves
jewelry
selina
kyle
marries
wayne
accuracy
uses
sniper
bullet
guardians
describing
adventures
heroes
drax
gurt
rocket
raccoon
starlord
injustice
video
combat
fight
bosses
mythology
lightning
zeus
goddess
aphrodite
war
ares
underworld
hades
hephaestus
poseidon
cupid
dionysus
marriage
hera
agriculture
demeter
wisdom
athena
archery
apollo
victory
nike
hypnos
rainbows
iris
choices
hecate
beginnings
janus
fortune
tyche
roadways
hermes
artemis
winds
aeolus
cronos
sexual
desire
eros
rain
seem
considering
ninety
degrees
weird
hot
absolutely
nicer
degree
rains
horrible
rained
humid
clears
smells
seems
sunny
beach
weekend
sounds
warm
unpredictable
activities
planned
trip
forecast
ruin
badly
constantly
changing
sooner
predictable
stays
uncertain
impossible
plans
8:00
pm
dj
drinks
drive
interested
joining
leaving
explore
festival
barbara
inviting
suggestions
figuring
uhh
pick
spend
interests
likes
hiking
listening
concerts
roommate
maria
groups
e-mail
contribute
gift
offer
iced
tea
mango
driving
neighborhood
seat
thirsty
restaurants
check
online
local
cuban
restaurant
silver
palace
spoken
reservation
preference
particular
directory
section
newspaper
korean
received
reviews
review
reviewers
loved
cleaning
speaking
answered
chores
seeing
hundred
spare
drawing
painting
draw
paint
took
talented
talent
hidden
knew
kindergarten
sort
hobbies
superbad
funniest
theaters
brought
tears
dvd
honestly
hilarious
laughing
either
bought
lying
hysterically
;
stomach
muscles
afterwards
felt
listen
instance
classic
relaxed
genres
certain
david
tom
jennifer
jackson
sophia
hire
facebook
amazon
openings
linkedin
qualified
ibm
luke
omg
forgot
dear
abandon
anymore
fart
shape
loving
massage
relax
watching
dancing
sporting
visited
pronouncing
roxanne
korrine
barrett
incredibly
horrendous
break-up
quad
pronunciation
hacking
gagging
spitting
'bout
cuisine
cameron
--
mercy
particularly
hideous
breed
loser
sister
enough
gosh
kat
c'esc
tete
quiz
wench
progressing
someone
eber
conditioner
days
blowdryer
diffuser
attachment
guy
ones
dating
smokes
endless
blonde
babble
boring
coiffure
bianca
highlights
joey
dorsey
door-opening
coat-holding
twenty
'til
prom
potential
smack
crap
wearing
bra
becoming
gigglepuss
club
skunk
wretched
clouted
fen-sucked
hedge-pig
shakespeare
advice
firm
believer
reasons
luxury
sophomore
wo
guess
protecting
locked
dark
experiences
daddy
discussion
attempting
otherwise
orgy
expect
starting
discuss
rod
couple
outnumbered
cows
girls
bred
mothers
grandmothers
gene
pool
diluted
signed
tutor
minor
encounter
shrew
dazzle
charm
falls
thrives
criminal
lit
trooper
alcatraz
felons
sit
honors
biology
serious
whacked
sold
liver
speakers
reputation
set
outrank
strictly
a-list
hated
opportunity
patrick
katarina
school-wide
blow
buttholus
extremus
humiliated
sacrifice
altar
dignity
scenario
payroll
awhile
non-prison-movie
thai
feminist
prose
stinky
indie-rock
persuasion
chicks
hates
suns
direct
quote
vintage
sassy
noticed
featured
kmart
spread
elbow
verona
tab
negotiation
fifty
bitch
trash
acts
crazed
image
insane
helpin
invested
higher
pat
gone
porn
incapable
foul
william
officially
opposed
suburban
favor
backfired
imagine
bastion
commercial
excess
dates
betty
pissed
archie
veronica
anyway
looking
perspective
progressed
full-on
hallucinations
wo-man
ya
doin
sweating
pig
places
7-eleven
burnside
screwboy
dollar
ponies
flat
beer
ass
covered
vomit
talker
fenders
whip
verbal
frenzy
bikini
raincoats
wan
lie
mainline
tequila
laid
pain
wants
excuse
feminine
mystique
unwelcome
panties
twist
whatsoever
upchuck
reflex
told
heights
c'mon
sexy
amazingly
self-assured
drama
rumor
motive
tux
scurvy
convicted
fender
strat
band
veggie
burnt
grill
torture
freshman
yearbook
dare
sarah
lawrence
punishing
eighteen
forty-five
east
coast
stratford
terrorizing
ms.
blaise
expressing
opinion
terrorist
pure
purer
plow
cash
simply
alternative
allows
likin
cozy
stings
sweet-payin
lose
renew
thy
bratwurst
eating
zipper
abused
slightly
psychotic
fuck-up
prestige
title
benefits
package
kiss
kissing
keeps
elbows
placenta
las
minas
putrid
barrels
ah
harm
sailing
west
eminence
voyage
six
weeks
settle
journey
risk
prove
trade
excellency
marco
polo
richest
meanest
buildings
roofed
intended
proximity
waited
carpenter
reveal
himself
heretical
blind
faith
heresy
convince
king
portugal
absurd
notions
indeed
mercenaries
concern
welfare
prosperity
spain
rid
prophet
don
sanchez
contrary
preparing
given
marry
perhaps
meant
swear
beatrix
beautiful
taken
tried
moments
appointing
governors
islands
forgive
bobadilla
mainland
saints
beginning
ambitious
ambition
nobles
fault
accept
proposal
lack
notaries
contact
administration
judge
cristobal
dreamer
window
utapan
diego
colon
chosen
sail
open
route
ways
reaching
infinite
ignorance
indies
750
leagues
canary
passion
overwhelm
marchena
carried
contradicted
eternity
despair
nomine
patris
et
filius
spiritus
sancti
sinned
men
certitudes
frightening
bound
oath
suppose
older
ignore
verdict
council
senor
thirty
majesty
content
indian
vice
sin
indians
moxica
cousins
wash
shoulders
outnumber
tribe
wheel
horse
due
captain
mendez
admiral
sight
land
lied
cheated
past
verge
mutiny
ships
turning
nearly
jesus
listened
granted
ship
returns
cargo
proves
expensive
expecting
immediate
profits
attorney
emil
focused
cut
background
upbringing
degraded
killed
self-esteem
blamed
blindness
cigarette
cigarettes
abuse
custody
department
cooperate
send
quarters
practicing
putting
fires
station
empty
ten-thousand
miles
immigration
stall
eddie
recommended
partner
whether
arrest
deport
happening
cop
deputy
chief
marshall
included
jordy
briefs
conference
yours
reporter
'cause
finding
ladder
rock
stopped
cleaned
'cleaned
define
rodney
mug
handcuffed
civilian
screwed
innocent
d.a
videotape
deposition
finished
motherfucker
filming
fuckers
nothin
homicide
miss
hearn
flemming
tall
short-haired
scary
shorter
wrestler
build
videocamera
quickly
wrapped
routine
gives
somethin
leon
nah
report
m.e
goin
escort
service
ideas
ride
ridiculous
flip
tails
63rd
madison
salon
suspects
hiding
threatened
leads
crack
celebrity
sees
differently
savior
burning
building
tellin
shoulda
decide
remind
puppy
rug
kept
tabloids
re
enactments
noose
neck
murder
crime
scene
somehow
injured
suspect
um
shot
snap
embarrass
front
colleagues
sweetheart
stick
microphone
camera
evidence
shoe
marriages
patronizing
nay
prick
knees
killing
worried
touched
butcher
intestines
sausage
condition
exclusivity
surrender
o'clock
bank
fireman
rig
apartment
gave
bet
pull
trigger
balls
don'tchya
dresser
ordered
czech
daphne
confidential
runs
million
killer
interview
videocameras
viewfinder
stabilization
solarization
vision
bags
carry
shit
oleg
paranoid
hundred-fifty
caught
project
'action
director
sitting
credit
directed
razgul
spent
prison
fixing
toilets
footage
jury
cutler
tries
convict
outta
somebody
heads
burned
themselves
priorities
straight
firemen
freak
stab
forehead
max
getter
religious
atheist
autograph
crowd
suspicious
korfin
uncle
tony
worked
2-1
rookie
cigar
picking
scents
smoke
permeate
nostrils
'em
hit
hurts
aw
registered
francis
capra
sounded
tommy
victim
masters
graduate
permanently
disrupted
selling
paintings
'incident
negotiations
sam
prevent
criminals
profiting
crimes
frank
sec
dave
ought
fuss
straighten
sinister
explanation
strange
apart
fantastic
logically
likely
tolerances
testing
gear
wide
awake
hal
reported
ao-unit
fail
assembly
procedure
units
spares
freeze
knowing
interrupt
operational
within
seventy-two
hours
assure
questioning
account
restored
forgotten
revived
antenna
replaced
repairing
dangerous
operation
manual
determined
revive
crew
handle
switch
hibernation
tone
pill
command
release
five
darling
mommy
hair-
epidemic
berkeley
contamination
returning
mars
flight
certainly
fooling
allowed
clavius
transmit
refusal
odd
gregor
dr.
smyslov
docking
extremely
afaid
denying
permission
violation
i.a.s
safely
easily
floyd
facts
permitted
sub-surface
structure
deliberately
buried
deformation
fill
tomb
shine
survey-marker
exposed
simpson
log
marvellous
weightless
complete
following
statements
false
a.o
fpc
impending
failure
tracking
alignment
display
causing
flaw
chargin
battery
vodka
damn
giving
obeyin
hassle
stole
truck
tonto
mouth
paid
throat
kiddin
schoolteacher
stylists
interest
gettin
throw
bein
priest
across
street
san
francisco
dancin
talkin
reggie
protect
400
suits
suit
900
hookers
lookingreal
sharp
ladies
awesome
named
luther
ganz
paying
file
shithead
expression
complainin
bother
knockin
door
pal
nuts
reliable
cates
huh
playin
undo
cuff
drop
goddam
pointin
goddamn
toward
corridor
trim
fucked
bleeds
hunt
moaning
speakin
moans
startin
growl
mandolins
flowers
booking
shut
mission
district
nights
tits
town
carve
amazin
badge
bars
rousted
clowns
joint
busted
nailed
loan
bullshit
boys
necessary
buddy
officer
naw
pals
bail
merit
system
figured
chickenshit
christ
dust
darker
foreign
jobs
tailed
tryin
size
dumber
takin
pills
cops
landed
style
armed
robbery
pimping
impounded
haulin
slam
good-bye
present
late
closing
screw
turns
rio
de
janeiro
rough
plays
bustin
chops
chick
macho
awesomely
runnin
steppin
ventilate
legit
investments
algren
bothers
makin
duck
backup
grandstand
prisoner
tine
fucking
steals
bunch
wong
henry
walking
checks
calls
bar
rosalie
stashed
loaded
a.44
magnum
handgun
ta
feelin
irrigated
j
poured
deck
sucker
thinks
psychotherapy
sympathetic
problems
brutal
indifference
clean
shirt
shirts
fairly
crummy
hopeless
asshole
elaine
thrown
pardon
chin
airport
bus
docks
schizo
wires
pattern
lesbians
quaintly
dykes
slumber
bleeding
irrestible
shrink
headquarters
usual
shootin
sucks
compared
workin
wearin
hid
worryin
partners
mess
promise
holes
sweat
stones
agamat
chay
envolet
vano
mechteba
soun
domo
kala
chon
hammas
proud
zorg
jean-baptiste
emmanuel
dealer
sell
creating
destruction
fact
encouraging
reality
destroying
glass
produce
weddings
floor
bride
fare
vito
cornelius
guide
gentle
mankind
precious
possession
arrived
akta
gamat
resort
methods
radio
tickets
fhloston
priests
fighting
noble
leeloo
beams
importance
mr.
warrior
evil
supreme
fifth
element
parish
miracle
gloves
paradise
detailed
blueprint
safe
admitted
major
finger
cab
fighter
license
lap
y'know
fares
resist
senses
return
centuries
beg
dolt
notified
adoring
fans
tear
treat
roots
dreams
korben
30
seconds
solid
listeners
kicking
tune
adventure
discreet
tricks
eh
screen
peace
concentrate
studied
wars
arms
drugs
burns
saving
lots
immortal
compositional
dna
ours
tightly
packed
limitless
virus
introduce
professor
mactilburgh
center
honor
managed
mondoshawan
deplore
incident
apologies
wreckage
results
molecular
analysis
calibers
overshot
thermo
nucleatic
imaging
staedert
lord
resides
extraordinary
greatest
implications
parched
weapon
fame
perfectly
dispatch
zfx200
smoking
heater
fix
worthless
bridge
amy
cindy
alright
owe
paper
talked
commission
admirer
flattering
colorful
chum
hits
onto
carefully
deposit
box
cooperative
longdale
abide
decision
receptive
card
clients
clear
chasing
loop
scumbag
customers
softcore
peddling
middleman
christian
shopping
snuff
stature
hired
followed
freaked
buddies
willing
commit
digging
remembers
anne
mathews
till
murdered
attained
attain
butchered
suggestive
tempting
catchy
parts
highlighting
fellow
perverts
drummed
pornographer
union
thomas
welles
underground
pornography
counter
illegal
yanking
films
offense
mixed
hayseed
dino
velvet
luc
godard
s+m
flicks
weirdo
bondage
magazines
mostly
commissions
borderline
transvestite
immersion
enema
flying
stiff
pops
expenses
private
luxurious
presidential
suite
flea
junior
p.i
choke
devil
frightened
excited
pressed
husband
harrisburg
lancaster
hershey
privileged
provide
services
admire
passing
dilemma
terrible
client
expects
cutting
watched
divorce
corporate
investigations
missing
persons
amounts
thirteen
seventy
looked
doctor
gotten
flu
ailment
manhattan
pieces
approve
4th
disappeared
divorced
raped
knifes
forest
runaway
imbecile
warn
daughter
invoice
envelope
mister
mastercard
express
mirror
strict
edison
sheila
zapper
slept
kristen
rick
kincaid
host
fable
'guardian
teddy
bear
growing
daydream
hardly
stuck
waiting
tables
stayed
dan
suicide
freddy
thirds
fourths
awful
swallow
deaths
argue
assume
sudden
nightstalker
bench
presses
authorities
adults
debbie
weirdest
dissecting
bodies
admiring
skin
freed
technicality
therapy
nightmare
doomed
frankly
wondered
offering
grandchild
alice
feelings
stake
jacob
lonely
ceremony
showed
meetings
shopper
keeping
lock
grey
revoke
diploma
krueger
sad
asleep
greta
mark
bothered
bury
mention
heartbreak
psoriasis
polly
grad
link
committed
newspapers
asylum
trial
flipped
hung
herself
nuns
bumping
grave
milkshakes
cherry
banana
splits
pimples
heartburn
cellulite
modeling
gore
comics
squeamish
wild
nun
naah
shift
bitching
pressure
pushy
bottom
supernatural
dive
yvonne
suspectcd
'doctor
attack
'trade
alike
gold-braided
puppet
ipso
facto
coward
mixed-up
oddball
janie
inside
omit
274f
lighter
moving
underwater
invaluable
sidearms
flare
pistols
saucer
inertial
navigation
knocked
below
radiation
rising
source
energy
nuclear
magnetic
harness
scale
lines
cyclops
direction
indicate
skipper
reef
passengers
ian
clifford
kent
exec
commander
richard
holloway
eighty
fathoms
sinking
screws
declination
angle
running
reverse
pulling
pole
knots
unharmed
damaged
'wounded
'heals
leaked
rammed
musing
'one-eyed
adversary
homer
'cyclopes
sons
forged
thunder-bolts
'cyclops
throws
thunderbolt
plotted
wherever
ourselves
answers
linger
recharge
banks
alma
files
sugar
pry
funeral
dirty
insurance
offered
northcountry
development
fixed
agreed
decree
redrawn
jill
anyhow
mel
wade
bastards
advantage
twombley
suckers
guaranteed
shooting
rifle
bucks
extra
tracks
circle
toke
season
er
evan
mucky-muck
massachusetts
steep
climb
lugged
wells
stealing
pumpkins
soaping
windows
hour
sake
dandy
downstairs
charge
sneak
mac
costume
scariest
imaginative
prize
kinda
foot
sent
littleton
ruined
keys
shitload
plowing
clutch
appreciation
changed
summons
sonofabitch
father-in-law
shop
slaves
spat
lillian
'rounds
worse
bmw
sensitive
toby
hettie
drove
son-in-law
besides
fella
silly
'next
appointment
issuing
jillie
cheese
grilled
sandwich
dub
hewitt
hall
furnace
pop
stolen
boston
hunting
lariviere
habits
scheduled
testify
committee
investigating
organized
construction
growled
church
bringing
gas
bastard
hide
mob
specialists
suddenly
feds
dig
deeper
goddamnit
student
disappoint
elbourne
vietnam
hay
loft
jet-lagged
bolshoi
ballet
lifetime
disturbed
memoirs
devote
chapter
cocoa
aboard
newsweek
stravanavitch
ny
americans
escorting
plane
pilots
confirm
surrounding
747
trick
preliminary
airstrike
troop
movement
airspace
pilot
markings
jet
respond
intimidated
toggle
indicator
lights
heading
boeing
arc
fat
wing
losing
fuel
rudder
responding
lem
torn
elevater
sluggish
jammed
walter
jim
threw
page
tough-as-nails
diplomatic
ad-lib
apparently
uzis
graders
taylor
compromise
iraqi
ambassador
claiming
futility
nimitz
greely
dean
deadline
checking
discard
challenged
fighters
rescue
spying
justice
exist
zero
acknowledged
tnt
parachute
launch
ramp
dumping
tower
boarded
romeo
zulu
graphics
seal
mitchell
delighted
accommodate
cleared
relations
hostages
pointing
fear
foolish
courageous
sends
soldiers
half-way
steal
nor
negotiate
terrorists
mistake
children
valuable
nation
petrov
s
taste
defeat
bitter
madame
options
chandler
waves
reads
talks
kh-ll
0100
mobilization
mechanized
brigades
northern
border
hairy
migs
tag
tomcats
itching
engage
jets
`em
policy
refueling
spin
rose
voters
tax
hon
shep
termer
shall
staff
schedule
loyalists
forty
switchboard
vice-president
traced
wife
lady
cbs
handy
respect
chips
nail
twelve
gauge
amendment
ducks
babies
bait
speaker
attacked
afford
hanging
steward
pumpkin
board
mig
iraq
fired
commissioner
mercury
shuttle
month
pre-launch
bud
wise
political
realities
downtown
senselessly
malfunction
disposal
unger
overload
dunn
ted
overworked
ground
quiet
spaghetti
design
specifications
simon
kurtz
mental
hygiene
goodbyes
grip
toilet
blew
hunk
tin
careful
450
roast
spit
task
admit
rumack
aggressions
brain
organ
thompson
stewardess
denver-chicago
engaged
program
wedding
complicated
division
jupiter
probe
threat
promote
onboard
drugstore
alternatives
cockpit
outburst
rok
scraps
jimmy
terrific
yelling
'your
thieving
operations
pawned
ring
potency
joe
poached
oveur
cinnamon
dry
digestive
amphibians
privilege
appreciated
institute
d-y-i-n-ging
dammit
march
bugs
striker
wiring
shorting
temperatures
meets
subtly
spreading
breakdown
nurse
barrington
renowned
agronomist
a-n-d
opened
panel
vacuum
cleaner
relation
changes
unchanged
relationship
remains
l-a-u-g-h
laughed
corfee
vacationing
fool
believing
pleasant
compliment
paul
carey
airline
kramer
rex
exciting
deceive
fog
closed
mountains
lina
wertmuller
steak
hammen
ate
randy
co-pilot
navigator
slight
fever
patient
requested
atlanta
louie
netz
record
raid
lieutenant
zipp
sandler
re-enlist
rats
flown
runway
niner
longest
directly
fred
bliffert
turtleneck
'great
expectations
hoped
kareem
abdul
jabbar
roger
murdock
clarence
lisa
latest
socked
salt
lake
victor
ot
ill
wondering
strader
mentioned
assistant
watson
tuggle
killers
sykes
alterez
dildo
sand
standing
moron
hydrochloric
acid
fedorchuk
surfin
sergeant
jetson
aware
newcomers
rank
tragic
slag
newcomer
estate
harcourt
anderson
driver
breach
security
hubley
bri
sabot
slugs
chest
rupturing
primary
secondary
hearts
pillar
community
ripped
wallet
unreasonable
settled
methane
gasses
oil
refineries
boots
sparks
widow
rudyard
kipling
associate
matthew
straight-arrow
camps
lodged
selection
entirely
random
families
adapt
environments
raw
tossed
assimilate
nutrients
cooked
ka
ss'loka
literally
creature
loses
translation
leash
worries
disordered
burglarized
walked
honesty
sunday
burn-out
roll
secrets
goddammit
involve
threaten
drug
crush
lungs
back-up
scramble
could'a
honest
quarantine
high-
roller
dude
joshua
encounters
cushy
county
postmortem
blob
finishing
tug
kristin
bummed
ex
pinned
whoooah
cycle
'top
op
juicy
colonists
daughters
virginity
sixty
meters
telemetry
mast
'clear
squad
hicks
cordon
rear
vasquez
flame-units
rifles
slung
apone
lay
suppressing
incinerators
squads
apc
isolated
neuro-muscular
toxin
paralysis
metabolizing
aliens
paralyzed
cocooned
hosts
venting
damage
inevitable
remote-pilot
synthetic
kiddo
minds
reinstated
contract
sheets
soaking
yello
ripley
burke
android
occur
disks
exchangers
organisms
biochemistry
nuke
site
orbit
authorizing
specimens
bio-weapons
organism
icc
22350
commerce
impound
fifty-seven
colonial
marines
hombres
packing
state-of-the-art
firepower
situations
intact
gorman
tunnel
remote
sentry
newt
knock
sabotaged
freezers
jettison
species
screwing
percentage
waste
avoided
canisters
cn-20
nerve
nest
bug
forth
processing
sublevel
drop-ship
sulaco
transmitter
wasted
portable
terminal
plug
manually
signal
finds
gateway
maze
'maze
ducts
walls
ace
exhausted
plastic
centimeter
describe
airlock
viennese
grace
turkish
hairdresser
gossip
herr
mozart
travels
enhance
celebrated
prostitute
turk
wolfgang
fraulein
signore
salzburg
protection
disobeyed
satisfied
dismiss
patiently
further
humility
dismissed
obvious
satisfy
intention
dismissing
remain
complain
ha
sra-i'm-sick
sra-i
arse
em
iram
backwards
royal
pupil
flocking
borrowing
borrowed
starving
stanzi
confess
papa
prettier
wolfi
dreadful
feast
parties
opera
monkey-flunki-punki
penny
stanzi-manzi
charming
terribly
honour
warmest
leisure
puts
frantic
originals
dine
emperor
post
seeks
ma'am
regret
servants
salieri
libretto
kings
admirers
gifts
reference
unheard
housekeeper
pigsty
pass
frau
weber
favoured
guests
orders
stranger
theatres
insolence
gertrude
stinks
refreshment
chocolate
outgrew
courage
trifle
delightful
permit
sire
illustrious
immense
diletto
straordinario
foreigner
tremendous
suspicion
favouritism
ah-ha
agonizing
recommend
returned
composed
grazie
sono
commosso
un
onore
per
mo
eccezionale
compositore
brilliante
famossissimo
amusing
hearing
elaborate
required
neither
consent
altogether
vulgar
passionate
persuade
acquire
archbishop
chamberlain
plain
maid
financial
marvelous
debt
malicious
composition
letters
kissable
missable
visible
penalty
burden
lorl
sits
writing
rule
penalties
performed
monkey
seraglio
strudel
audience
instruct
surprise
anxious
mannheim
profit
instruction
appears
eager
favour
doubt
endowed
painful
helped
submitting
humbly
filled
poverty
inclined
somewhat
above
footman
delicious
cream
granulated
suffused
rum
crema
al
mascarpone
florins
sta
calmo
favore
unbelievable
huge
pages
orsini-rosenberg
obviously
nine
performances
withdrawn
outrageous
gracefully
written
overestimate
bang
clap
presume
imposing
mio
caro
neglecting
request
vaudeville
confutatis
maledictis
wicked
confounded
flammis
acribus
addictis
translate
consigned
flames
woe
orchestra
bassoon
trombone
basses
identical
rhythm
tenor
sopranos
altos
c.
vo-ca
cum
be-ne-
dic-tis
'voca
lacrimosa
expressly
forbidden
operas
figaro
submit
sixteen-year-old
wishes
appoint
modesty
modulation
faint
ohime
morbidezza
italians
idiots
issue
equal
youth
amadeus
accuse
claim
unravel
mysteries
treasure
banned
refresh
pity
angel
delectable
tender
appropriate
urgent
cheer
goodnight
perfection
twenty-one
tray
depressed
orderly
psychiatrist
push
hirsch
kessler
cried
gallagher
function
susan
price
midnight
appeared
woke
rational
papers
lucid
eaten
failed
'a
connecticut
yankee
twain
goodman
samuel
l.
clemens
preface
fade
awfully
affair
seemed
monster
possibility
visits
enormous
apprehensive
werewolves
argument
fetch
round
embassy
fellows
chart
refusing
whereas
carnivorous
lunar
undead
gladys
crashing
hush
shhh
sha
attended
mafia
'see
wednesday
recent
traumatic
bizarre
wolf
rabid
wounds
dressed
proctor
slaughtered
roaming
telly
klein
mediocre
fascinates
dull
eighth
foreplay
spear
pike
severed
pentangle
five-
pointed
star
witchcraft
lon
chaney
jr.
studios
candles
ward
monsters
inn
road
blood-thirsty
embarrassed
moors
'beware
hurting
occurred
unsettling
rise
hamburger
upsetting
someplace
well-liked
loaf
grisly
disconcerting
werewolf
bloodline
remaining
destroyed
survived
curse
damit
beware
stalk
streets
boris
karloff
dialogue
powers
darkness
join
alex
'i
forensic
lads
regardless
assist
reach
campari
nicely
rightly
precisely
connection
murders
investment
mortgages
widows
wise-crack
detectives
matt
sampson
setting
clock
squawks
annoy
troubles
panic-stricken
dickson
unsecured
institution
fools
tolerate
schultz
merger
depositors
idiotic
loans
clark
doors
creditors
fathers
liquid
pawnbrokers
fifteen
cluett
inspector
finlay
confessed
thief
gambling
owed
blame
begged
welchers
comin
stone
establish
alibi
squawking
trembling
bounder
admission
reforming
cyril
slightest
first-class
blarney
closest
phyllis
invite
respectable
bore
spank
congressional
medal
comfort
misunderstood
wives
moustache
gee
wasting
breath
philadelphia
banker
directors
faces
mortgage
property
schaffer
goodness
uniform
swell
helen
reservations
bridal
berengaria
vague
released
loud
robbed
brown
pinning
clyde
delay
stalling
daytime
steady
vaults
reserve
securities
folks
thrilled
mistaken
stiff-
necked
butt
trailing
cashier
screwy
halligan
fancy
wallpaper
dooley
earlier
burglar
alarm
emptied
boxes
watchman
reminds
gatling
pissant
liberty
cousin
clell
miller
sammy
johnston
creeders
hite
sheriff
gang
kansas
deeds
farms
railroad
riding
cole
outlaws
bob
pissing
mighty
distraction
farm
doc
mimms
posters
robberies
vinegar
lately
planting
harvesting
feud
replace
hogging
publicity
soldier
outlaw
pff
riders
zerelda
tracker
bluecoats
missouri
gals
charged
army
comanche
hmm
dirt
shack
bunty
sadie
durned
robbing
yesss
folk
coincidence
sells
treason
praying
fooled
pulls
finish
casualty
whyyyy
cannon
saved
spry
coffin
hangman
lead
guarded
pinkerton
counterfeit
bills
compare
rage
younger
sneezing
farming
dozen
injun
orchard
vengeful
smiting
unfair
arr
jewels
missy
bossy
ashes
imagined
sweetie
y'all
dime
novels
accent
thaddeus
parker
billings
oversee
hanged
unusual
congregation
remarkably
tolerant
charitable
woodson
legal
depending
lyla
resting
upstairs
bottle
sherry
sip
gentlemanly
condemned
piss
dealt
whores
cigars
necessarily
arrange
farmers
exchanged
guards
raided
mile
thirty-five
blowing
railway
final
mr
moves
ups
nooses
enforcement
match
cunning
radius
luis
arizona
possibly
courtney
but-when
facial
elizabeth
arden
relaxing
pottery
bam
muffin
dish
lithium
diet
coke
caffeine
slump
tad
maura
but-you
smoked
exception
christie
hut
surgery
practically
owns
fit
evelyn
touchy
avoid
upper
lip
shared
laurie
kennedy
hardbody
bateman
cq
lousy
ed
gein
maitre
canal
owen
ad
approaches
carnes
cautiously
it-the
japanese
'90s
davis
cynthia
harold
barely
clearer
twice
patten
puffy
jeez
helluva
prefers
mcdermott
gram
zany
camper
rockin
a-rollin
rehab
wonders
unicef
marcus
halberstam
seated
ricky
hendricks
cancel
canceling
harvard
umm
outfit
skirt
soooo
dorsia
jean
weight
thinner
willpower
tape
duct
taping
cupboard
tendency
unavailable
bruised
frederick
bennet
charles
rust
'21
slipped
daisy
vibes
models
bosco
dove
syrup
hubert
uptown
victoria
blowjob
tanning
peak
harley
at-
disease-free
lunatic
attractive
lewd
turn-on
lesbian
meredith
powell
investigate
disappearance
fbi
investigator
yourself-
led
balanced
cross-examined
newport
fluties
endochine
nell
comell
yacht
regular
1969
dealing
typical
cliff
huxtable
%
investigation
formal
0h
informal
stoli
finlandia
dump
bateman-people
tend
envy
timothy
absence
shame
december
videotapes
with-
informative
day-a
scattered
sorted
pin
singers
fan
just-they're-huey
sounding
so-lunch
secretary
hash
browns
mean-
it's-have
ordering
thoughts
shower
sorbet
negative
attitude
stopping
smell
stench
shelter
ransom
cecilia
mud
charcoal
arugula
omitted
loin
lime
jello
rothschild
handling
cecelia
amex
slaps
two-hundred-and-fifty
reasonable
tip
hr
nightcap
'did
cared
cover
larry
clone
inferior
outpost
1.0
gary
boyd
leveled
fantasy
milo
destiny
would'd
brian
prob'ly
counselor
extreme
comment
nelson
airtight
broadcast
studio
surveillance
top
scaring
solving
needing
wouldn't
employees
skywire
busting
supplicant
lacy
generally
neo-nazis
'just
parked
y'later
'forgot
beta
demo
pre-empt
yoga
valley
satellites
conglomerates
lined
finance
premium
on-line
indictment
implicate
vanished
stigma
bankrolling
60
billion
buys
slack
digital
robin
hood
philistine
reproductions
'guess
off-limits
non-
disclosure
20,000
34,000
'start-up
prozac
affected
settings
satellite
coordinate
faculties
target
schools
exchange
endowments
pretense
naive
employment
meaningful
40,000
elegant
app
glitch
workers
14
cameras
frozen
phil
break-in
delbert
enter
#
21
backslash
geeks
launched
pray
coordinates
connected
rep
pets
pushed
apps
jammed-up
inspiration
wishing
unclean
net
disinformation
sites
horns
crop
saddam
hussein
media
newsmagazine
tied-in
cross-reference
ownership
buying
cable
bells
libraries
museum
archives
partnered
network
graphic
interface
audio
gui
snooping
'think
apartments
bugged
aglet
passable
juiced
shrot
blundering
excerpts
choosing
images
described
lame
laptop
girlfriends
snapples
alphabetical
graphical
design-interface
fiber
optics
betting
survive
bets
vaporware
no-sale
ipo
dept
diversion
tailgating
fellas
mucking
earnings
cunningham
drills
virtucon
subterranean
mining
industry
comfortable
mmm
'pardon
rude
popped
clever
poems
'milk
corner
fudge
tootsie
wordsworth
penned
gem
'press
choo-choo
austin
andy
warhol
circus
nomads
cabbage
warhead
missiles
photographs
puzzle
uncovered
vulcan
delivery
missile
feared
drag
dentist
rate
basil
nineties
sexually
grocking
international
stage
curtain
groovy
freedom
pathetic
aging
witty
mum
chigro
negro
'negro
horny
manifest
unfreezing
preserved
jag
smashing
retrofitted
secure
cellular
on-board
global
geosynchronous
positioning
device
floss
garotte
wire
toothpaste
explosives
toothbrush
detonation
fabulous
advances
dentistry
bloody
prescription
x-ray
glasses
astigmatism
luv
dr
escaped
tinkle
bone
gorgeous
wanting
nutshell
sixties
nine-millimeter
condom
sailors
condoms
one-woman
shag
vanessa
liberace
odds
sods
unfrozen
rancid
gum
hang-ups
trippy
willie
hootchie-kooch
soil
regroup
sadly
troops
follow-up
receipt
swedish-
penis
enlarger
pump
warranty
swedish-made
slater
sowest
com
bogey
erratic
vectoring
unorthodox
entry
metalurg
recon
alloy
stealthy
carbon-
composite
quality
competitive
prices
neutralized
wohl
fembots
breathtaking
automated
strumpets
degenerate
replicant
lethal
efficient
charms
keon
member
scott
ehville
begins
step
associates
cautioned
inconsequential
fascinating
tittie
skinemax
feeding
easily-escapable
involving
overly-
exotic
mutated
ill-tempered
tank
witness
brains
repair
chamber
artificially
lab
one-hundred
mummy
obsessed
sex
standards
loyal
caring
vet
animals
label
natural
delivered
demand
phoneline
periods
brand
anticipate
apply
membership
brolly
stiffens
resolve
puckers
spirit
quells
namby-pamby
boodles
1922
peel
worthy
tracked
assignments
'father
mobile
h.q
nasty
august
blown
smithereens
banffshire
ministry
laser
bounced
peter
loss
miscalculation
beyond
recognition
research
plastics
spoil
majority
shareholders
wonderland
recruiting
clues
emma
'our
revels
ended
jealous
valentine
kippers
herring
dyed
circumstances
trubshaw
shoemaker
kipper
shod
walks
tradition
gentleman
shining
armor
knight
queen
merryweather
instructions
stuffed
reached
freelance
fencing
risking
eccentric
barking
june
julie
distract
snoop
camel
over-fond
steed
invitation
'formal
picnic
self
fashion
mourning
colonel
crabtree
formerly
zoological
hijacked
gatecrash
drat
enemies
loners
assistance
jones
'invisible
'the
merry
reception
ministers
laying
supplies
umbrella
chip
shoulder
owl
pussycat
pea
recall
siberia
tan
lotion
shops
nearby
agents
spy
assignment
hunch
venturing
documents
reek
leather
clearance
betrayed
errand
'find
sniff
scent
overpowering
burglars
brenda
explosion
narrow
escape
suspected
sabotage
proven
tipped
escapade
starters
ordinary
manmade
bomb
trap
cocky
baddy
promotion
needle
oral
deb
buns
bobbie
pretending
occasion
announcement
booze
broads
chulo
amateur
pro
apiece
dinero
michelin
tires
sears
metric
ooh
lobotomy
unhappy
disneyland
realized
jerk
dumped
wimp
phoebe
throwing
deceiving
stag
traditional
twenty-four
joys
singleness
promised
soap
hooker
understands
ilene
wang
palm
pageant
pinch
elsewhere
stallion
park
cut-rate
guts
pile
grains
lar
razor
blades
wrists
smooth
maim
rusty
unrelenting
constant
challenge
b.s
ebbie
ger
umph
lable
explains
vitamin
irresponsible
initiative
showing
louder
marrying
brett
nymphos
olivier
starved
salad
trojan
donkey
gal
happiness
ends
primates
desiree
sneaky
stan
handsomer
maniac
cotton
asses
tardiness
drowning
infant
weak
vespers
fits
138
stevie
pussy
ceiling
franny
tim
pipe
poles
wipe
ladders
hose
adcox
pengelly
splittin
mccaffrey
clincher
lt.
rent
graduation
actual
operating
8-track
favors
'roid
punch
photographer
magazine
crawl
stairs
drilling
probie
fuckin
desk
belong
stares
visiting
martin
swayzak
mayor
ii
boulevard
jp
irish
litwalks
barf
planters
north-side
jag-off
fund-raising
marty
300th
dinosaur
dummy
juggling
alot
accidents
horse-drawn
engines
medium
dennis
assigned
re-wrote
c'mere
proof
vapor
cosgrove
putty
backdraft
arson
sean
giant
tub
strangle
april
modest
traditions
tombstone
engine
sealed
scotch
spectrum
roof
ronald
lt
victims
seagrave
holcomb
fried
high-rise
mets
120,000
oakland
grand
gooden
pitching
strawberry
owing
homicidal
rapists
punks
50,000
bigtime
y'knowwhati'msayin
yo
slide
dem
coons
iz
massive
coronary
scare
huggin
julius
whoa
li'l
sis
hopkins
slave
callin
dis
exposure
hook
mau-mau
flag-waving
pseudo
revolutionairies
that'swhati'msayin
blowin
slavery
classified
nigga
caller
brooklyn
'head
tavis
lovin
mantan
perpetrating
sellout
disagree
threats
chnoz
sloan
certified
dibs
jokin
dela
advance
satirical
hurry
hbo
chill
patience
presto
chango
overnight
sensation
ran
savings
crawling
rikers
hoosegow
evicted
manray
hoof
blackface
sexist
racist
material
righteous
holocaust
aunt
dispensed
blowup
whipping
informed
delacroix
tight
cast
whoopi
trials
tribulations
'n
dusky
duo
traits
uneducated
stroke
stupidity
haywire
comical
sidekick
protest
forced
amos
let'em
gifted
hoofer
educated
wid
dickey
projects
murphy
pj
alabama
porch
monkeys
plantation
episodes
pheenom
madonna
qualifications
directing
freaky
spielburg
purple
amistad
whiz
actors
creative
geniuses
dunwitty
finland
norway
blond
punched
funnier
genius
gitgo
gots
moms
vanilla
ice
peerless
seeya
alcoholic
askin
pride
integrity
lick
refused
period
comic
conspiracies
nuthin
battle
stuper
dulls
exact
nose
alley
bleed
hambone
hangin
jiggy
asks
studies
nyu
hardest
ungrateful
hollywood
dothan
birth
certificate
negroes
buffoons
definition
buffoon
performing
richmond
virginia
overjoyed
fiasco
disaster
boondoggle
abomination
ahhh
african-american
jukka
myrna
strategy
happiest
hoofing
compares
guest
performer
sparked
controversy
provoked
two-one
21st
mase
benjamins
slickers
ahh
aroma
ripe
watermelons
mistuh
feets
slinky
foxy
woolly
headed
pickin
unexpected
peculiarity
dose
hyphenated
sentences
intellect
contained
diminutive
coconut
